
<head>
<link rel="stylesheet" href="../Style/contact.css">
<style>
    #contact_section2{
        background-color: white;
        margin-top: 1%;
    border: 1px solid #49c1a2;
    padding: 2%;
    height: 400px;
}
.img{
    height: 329px;
    display: inline-block;
}
p{
    display: inline-block;
}
</style>
</head>
<div id="contact_section2" dir='rtl'>
<p>تعلن اللجنة الإجتماعية والرحلات بالمدرسه بدمنهور عن القيام برحلة إلى الأقصر و أسوان و الغردقة 
و ذلك خلال أجازة نصف العام الدراسى 2023/2024 بإشتراك قدره 240 جنيه للطالب الواحد ، علما بأن الأسبقية بأولوية الحجز <br> و على الراغبين فى التسجيل التوجه لقسم رعاية الشباب 
<br> <br>
تضم محافظة أسوان العديد من المعالم الحضارية والأثرية الهامة، حيث المتاحف والمعابد الكاملة التي لا تزال قائمة إلى اليوم بكامل عظمتها، مثل معبد فيلة ومعبد كوم امبو. وتشتهر أسوان أيضًا بالسياحة العلاجية، الخاصة بعلاج الكثير <br> من الأمراض الجلدية. بالإضافة إلى مجموعة مُميزة من المعالم الطبيعية الرائعة، ولعل أهمها شمس أسوان الدافئة التي تستقطب العديد من السياح خاصة خلال شهور الشتاء.
<br><br>
تحتوي أسوان على مجموعة رائعة من المنتزهات الترفيهية، التي تقع على ضفاف نهر النيل. فهي وجهة سياحية أكثر من رائعة ولها طبيعة ومكانة خاصة بين الوجهات السياحية في مصر.
<br><br>
تعتبر مدينة أسوان واحدة من أهم المدن التي تقع في جمهورية مصر العربية، وتضم بين أنحائها باقة أنيقة من أماكن الإقامة التي تختلف في موقعها وأسعارها وتصنيفها وتقييمها، وقد جمعنا لكم أفضل فنادق أسوان في هذا التبويب <a href="https://www.booking.com/city/eg/aswan.en-us.html?aid=2106072&sid=c10a5ecaf733c48471111f6deb166084&inac=0&keep_landing=1&" target="_blank">اقرأ المزيد.</a>

</p>
<img class="img" src="../images/travel.jpg" style="float: left;">
</div>
